{"name": "Groupe_Enfance_En_Danger_GED.pdf", "mime_type": "application/pdf", "source": {"file_link": "/home/rodrique/PycharmProjects/herelles/documents/Montpellier/Documents_SRC/[chu-montpellier.fr]Groupe_Enfance_En_Danger_GED.pdf", "complete_url": "https://www.chu-montpellier.fr/fileadmin/medias/Publications/Groupe-Enfance-En-Danger-GED.pdf", "base_url": "chu-montpellier.fr", "open_access": false, "type": "web_request", "raw_request": "\"Montpellier\" AND danger\t"}, "manually_validated": false, "text": "Coordonnées du GED Infos pratiques Groupe Enfance en Danger Unité d'Accueil des Urgences Pédiatriques CHU de Montpellier - Hôpital Lapeyronie 371, avenue du Doyen Gaston Giraud 34295 Montpellier Cédex 5 Responsable du pôle :\nPr Nicolas SIRVENT Département urgences et post-urgences :\nDr Brigitte Blanc Dr Eric Jeziorski Tel : 04 67 33 22 86 Fax : 04 67 33 81 90 Email : groupeenfanceendanger@chu-montpellier.fr Composition de l'équipe Groupe Enfance en Danger (GED) Pédiatres :\n\nDocteur Armelle HAQUET (médecin référent) Docteur Brigitte BLANC Médecins légistes :\n\nDocteur Rhizlaine Hammani Docteur Maguette NIANG Infirmière de médecine légale :\n\nValérie CARDONA Assistantes de service social :\n\nChristel VATOU, Christine GUTIERREZ (Service des Urgences) Cadre de Santé :\n\nStéphanie JOUBERT Secrétaires :\n\nCaroline PONSY CENTRE HOSPITALIER UNIVERSITAIRE Conception et réalisation Service Communication : 04 67 33 93 43 - 10/18 - G. FAUGIER Puéricultrices :\n\nEmmanuelle MALLIE, Marion MONNET, Floriane CARVALHO (Urgences Pédiatriques), Catherine MICHEL (équipe de Liaison Pédopsychiatrique), Isabelle CENTENE (Liaison PMI) CHU de Montpellier Hôpital Lapeyronie Pôle Femme, Mère, Enfant 191, av. du Doyen Gaston Giraud 34295 Montpellier Cedex 5 Tél. : 04 67 33 22 86 www.chu-montpellier.fr Le Groupe Enfance en Danger, qu'est ce que c'est ?\n\nLes lundi du Groupe Enfance en Danger Le Groupe Enfance en Danger, dit « GED », est un groupe ressource pour les professionnels qui se retrouvent face à une situation de suspicion de maltraitance à enfant, et plus largement, face à un enfant en danger ou en risque de danger.\n\nEn complément du groupe de réflexion intra hospitalier, une Réunion de Concertation Pluridisciplinaire et pluri-institutionnelle se déroule le 1er lundi de chaque mois (14h-16h30 en salle de staff des Urgences Pédiatriques.) Le Groupe Enfance en Danger est composé de :\n• deux pédiatres (dont un pédiatre référent),\n• deux médecins légistes,\n• une infirmière de médecine légale,\n• deux assistantes de service social,\n• cinq puéricultrices (dont une puéricultrice de l'équipe de Liaison Pédopsychiatrique et une puéricultrice de PMI),\n• une cadre de santé,\n• une secrétaire.\n\nObjectifs Le GED organise une Réunion de Concertation Pluridisciplinaire (RCP) tous les mardis à 14h30 en salle de staff des Urgences Pédiatriques.\n\nPrincipaux objectifs du Groupe Enfance en Danger :\n• Avis médical spécifique : prescription d'explorations complémentaires, avis spécialisés complémentaires, précision du degré d'urgence ;\n• Coordination de la prise en charge multidisciplinaire dans les services d'hospitalisation ;\n• Lien avec les partenaires institutionnels extérieurs (Conseil Départemental, Parquet des mineurs...)\n• Aide à la décision concernant les mesures administratives de prévention et de protection pour l'enfant :\nréalisation d'une information préoccupante, d'un signalement, application pratique d'une Ordonnance de Placement Provisoire ;\n• Soutien pour la réalisation pratique des écrits administratifs ;\n• Formation théorique et sur le terrain des différents professionnels du CHU ; formation des étudiants.\n\n• Objectif principal de la réunion : point sur les situations complexes rencontrées dans le mois précédent la réunion :\ndiscussion de la prise en charge, du devenir de l'enfant, de la nécessité d'un complément d'action pour l'enfant et sa famille.\n• Objectif secondaire : lieu privilégié de formation où chacun peut venir transmettre ses connaissances personnelles dans un domaine plus précis ; échange avec les différents partenaires et institutions extérieures au CHU (Conseil Départemental, Foyer de l'Enfance, Parquet des mineurs, …).\n\nParticipants\n• Personnels du CHU : membres du Groupe Enfance en Danger, infirmier de médecine légale, médecin légiste, radiopédiatre, neurochirurgien, pédopsychiatre et, selon les situations, médecins spécialistes, assistants de service social et cadres de santé en charge de l'enfant ;\n• Personnels des institutions intervenant pour la prévention et la protection de l'enfance en danger : médecin de PMI, médecin scolaire, représentant du foyer de l'enfance et représentant du Conseil Départemental, et Vice Procureur au Parquet des mineurs.\n\nInformations pratiques Demande d'avis au GED\n• L'avis du Groupe Enfance en Danger peut être sollicité par n'importe quel professionnel pour les enfants de 0 à 18 ans.\n• Les demandes d'avis sont régulées via la secrétaire du GED (04 67 33 22 86).\n• L'interlocuteur privilégié et direct du GED est le pédiatre référent (Dr Haquet : 06 65 84 98 61).\n• Aux heures non ouvrables : contacter les Urgences Pédiatriques (04 67 33 81 74/75).\n\nModalités Selon la situation de l'enfant et de sa famille, le degré d'urgence retenu, la réponse du GED à la demande d'avis pourra prendre plusieurs formes :\n• conseil téléphonique,\n• orientation vers les médecins légistes pour les situations urgentes,\n• déplacement du pédiatre référent dans le service d'hospitalisation,\n• organisation d'une consultation avec l'enfant et sa famille, réalisée en binôme avec le pédiatre et la puéricultrice de l'équipe de liaison Pédopsychiatrique.\n\nDans tous les cas, la situation sera discutée en RCP.\n\nParticipation aux RCP du GED En dehors des situations urgentes, chaque professionnel du CHU en difficulté face à une situation d'enfant en danger peut venir soumettre son cas clinique à ces réunions pour avis.\n\nIl devra au préalable prévenir le GED de sa venue pour optimiser l'organisation de la réunion.\n\nOutil complémentaire Procédure de prise en charge des enfants en danger au CHU disponible sur intranet (Document Qualidoc).", "title": "None", "post_date": "2018-10-11", "SNE": {"ent0": "None"}, "TNE": {"date": "2018-10-11"}, "pertinence": 0.61, "spatial_extent": "Montpellier", "thematic": "risque"}
