{"name": "montpellier_ville_dangereuse_quartiers_a_eviter_a_montpellier", "mime_type": "text/html", "source": {"file_link": "/home/rodrique/PycharmProjects/herelles/documents/Montpellier/Documents_SRC/[sacavoyage.fr]montpellier_ville_dangereuse_quartiers_a_eviter_a_montpellier", "complete_url": "https://sacavoyage.fr/montpellier-ville-dangereuse-quartiers-a-eviter-a-montpellier/", "base_url": "sacavoyage.fr", "open_access": false, "type": "web_request", "raw_request": "\"Montpellier\" AND danger\t"}, "manually_validated": false, "text": "", "title": "Montpellier ville dangereuse ? Quartiers à éviter à Montpellier", "post_date": "2022-12-19", "SNE": {"ent0": "Montpellier", "ent1": "Montpellier"}, "TNE": {"date": "2022-12-19"}, "pertinence": 0.21, "spatial_extent": "Montpellier", "thematic": "risque"}
{"name": "quels_sont_les_quartiers_a_eviter_a_montpellier", "mime_type": "text/html", "source": {"file_link": "/home/rodrique/PycharmProjects/herelles/documents/Montpellier/Documents_SRC/[belle-deco.fr]quels_sont_les_quartiers_a_eviter_a_montpellier", "complete_url": "https://www.belle-deco.fr/quels-sont-les-quartiers-a-eviter-a-montpellier/", "base_url": "belle-deco.fr", "open_access": false, "type": "web_request", "raw_request": "\"Montpellier\" AND danger\t"}, "manually_validated": false, "text": "Montpellier est l'un des départements français qui attirent le plus de visiteurs. La ville de Montpellier est un endroit séduisant à toute saison.\n\nPourtant, Montpellier est classé dans les 15 villes les plus dangereuses de France. Quels que soient les motifs de votre séjour à Montpellier, il faut à tout prix sélectionner l'endroit le plus sûr pour éviter les problèmes.\n\nL'insécurité est de plus en plus présente dans certains quartiers.\n\nA lire aussi :\n\nPlan de l'article\n\n## Les Cévennes : le premier quartier où l'insécurité est toujours présente Les Cévennes se trouvent dans la partie ouest de Montpellier. Ce territoire est formé par Petit-Bard, la Chamberte et la Martelle. Ses zones résidentielles sont pré dominé par la pauvreté et la délinquance, d'où la naissance de l'insécurité.\n\nLes Cévennes sont classées comme le quartier où le taux de délinquance est élevé. Si vous visitez la ville de Montpellier, prenez des précautions lorsque vous visitez ce quartier. Ce quartier est connu pour la vente de tabac et de contrebande, les mineurs sont les plus suspectés. Les infractions n'y manquent pas, en même temps, les agents de police font des efforts pour lutter contre l'insécurité.\n\nA découvrir également :\n\n## Figuerolles et Gambetta : les quartiers les plus dangereux du centre-ville Les habitants de ce quartier vivent dans la crainte et ce sont surtout les enfants qui sont victimes de cette insécurité. Les adolescents et les jeunes lycéens peuvent se faire siffler ou harceler. Les passants sont souvent dérangés par les trafiquants de drogues. Les actes de violence sont incontrôlés. C'est le trafic de drogues qui commence à empoisonner le quartier, par conséquent les braquages et les harcèlements règnent.\n\nLes personnes âgées n'ont plus le courage de sortir faire leurs courses.\n\nSachez que le trafic de drogues se fait en grand jour, il y a même des délinquants qui demandent aux petits enfants de ramener une cuillère pour faire leur dose.\n\n## Mosson et la Paillade En effet, presque tous les quartiers dangereux à Montpellier se ressemblent.\n\nDe plus, les zones où règne l'insécurité ne cessent de se multiplier. Dans le nord-ouest de la ville, il y a le quartier de Mosson et la Paillade. Les drogues sont même présentes dans les écoles. En pleine journée, il peut y avoir du vol à l'arraché, des contrebandiers de tabac, des travaux de drogues et également le port d'armes prohibées.\n\nIl n'est pas rare de voir dans les journaux les faits de fusillades ainsi que les règlements de comptes entre les contrebandes et les trafiquants et les gangs rivaux. Dus au taux de chômage trop élevé, les habitants cherchent tous les moyens pour gagner de l'argent. Pourtant, Mosson et la Paillade sont de beaux endroits attrayants malgré les problèmes de sécurité.\n\n## Les territoires entre Saint-Roch et l'Écusson Autour de la gare de Montpellier, entre Saint-Roch et Écusson, ce sont généralement des quartiers touristiques. Chaque année, ils ne reçoivent pas mal de touristes et de visiteurs. Il possède un lieu de vie parfait pour les retraités et les étudiants. On y trouve un merveilleux parc immobilier.\n\nMalheureusement, c'est aussi un endroit qui a une mauvaise réputation la nuit.\n\nToute l'année, cet endroit est le plus visité, il y a beaucoup de monde qui y passe. Si vous voulez visiter les quartiers entre l'Écusson et Saint-Roch, il faut choisir le bon moment et partir pendant la journée. Évitez d'y traîner pendant la nuit même si vous n'êtes pas seul.\n\n## Les points noirs de la ville de Montpellier Montpellier fait bon vivre, c'est une expression que l'on entend parfois de la par des habitants grâce à ses ambiances festives avec le soleil méditerranéen.\n\nEn revers de ses merveilles et de ses ambiances incomparables, la ville rencontre des problèmes en termes de sécurité. La nuit craints, les habitants sont obligés de ne plus sortir de la maison quand la nuit commence à tomber.\n\nLes agresseurs et les braqueurs s'en vont, à l'arrivée des autorités, et reviennent aussitôt que ces derniers sont partis. À partir d'une certaine heure, on voit des bagarres ou des jeunes qui se poursuivent. Le vol à l'arraché de portefeuille et de téléphone sans parler des menaces à couteau se multiplie depuis 2019.\n\n## Est-ce que tous les quartiers de Montpellier sont dangereux ?\n\nEn découvrant tous les quartiers dangereux de Montpellier, les touristes hésitent pour y passer un séjour agréable, pourtant, tous les quartiers ne le sont pas. Évidemment, il y a des endroits calme et sympa pour se relaxer, se rafraîchir et profiter de son séjour avec tranquillité. Arceaux est l'un des meilleurs endroits à Montpellier, chic et propre. Il se trouve au cœur du centre historique de la ville où réside la population la plus aisée.\n\nLe quartier des Beaux-arts offre est plus excentrique, il séduit les artistes avec son aspect bohème et historique. Pour les personnes qui veulent passer le weekend, Montpellier est une bonne adresse pour la découverte de belle ville.\n\n## Comment bien choisir son habitation en tant qu'étudiant à Montpellier ?\n\nMaintenant que vous connaissez les différents quartiers à éviter à Montpellier, il est possible d'être plus précis si votre demande concerne un logement étudiant. Pour , il faut prendre en compte plusieurs critères.\n\n### Opter pour un logement étudiant en plein centre ville : oui ou non ?\n\nParmi différents quartiers à éviter, certains sont à véritablement éviter pour les étudiants. Comme annoncé précédemment, le quartier de La Mosson et La Paillade est un quartier où sont principalement situés les logements HLM.\n\nEntre trafiquants de drogue et nombreuses fusillades, il est évident que ce quartier n'est pas recommandé, et n'est pas idéal pour étudier dans ces conditions.\n\nIl faut finalement éviter les quartiers où se situent les logements sociaux et où la pauvreté et la délinquance sont omniprésentes. Les quartiers comme celui des Cévennes, Figuerolles et Gambetta en sont de parfaits exemples : il n'est pas recommandé d'y passer de jour comme de nuit.\n\nDe plus en plus de monde demande à s'installer dans la ville de Montpellier.\n\nEntre retraités, jeunes cadres ou étudiants, la ville de Montpellier accueille de nouveaux habitants chaque année. Pourtant, les prix de l'immobilier sont en hausse et on constate une pénurie de logements.\n\n### Vous pourriez aussi adorer", "title": "Quels sont les quartiers à éviter à Montpellier ? - Belle Déco", "SNE": {"ent0": "Montpellier"}, "TNE": {}, "pertinence": 0.52, "spatial_extent": "Montpellier", "thematic": "risque"}
{"name": "Groupe_Enfance_En_Danger_GED.pdf", "mime_type": "application/pdf", "source": {"file_link": "/home/rodrique/PycharmProjects/herelles/documents/Montpellier/Documents_SRC/[chu-montpellier.fr]Groupe_Enfance_En_Danger_GED.pdf", "complete_url": "https://www.chu-montpellier.fr/fileadmin/medias/Publications/Groupe-Enfance-En-Danger-GED.pdf", "base_url": "chu-montpellier.fr", "open_access": false, "type": "web_request", "raw_request": "\"Montpellier\" AND danger\t"}, "manually_validated": false, "text": "Coordonnées du GED Infos pratiques Groupe Enfance en Danger Unité d'Accueil des Urgences Pédiatriques CHU de Montpellier - Hôpital Lapeyronie 371, avenue du Doyen Gaston Giraud 34295 Montpellier Cédex 5 Responsable du pôle :\nPr Nicolas SIRVENT Département urgences et post-urgences :\nDr Brigitte Blanc Dr Eric Jeziorski Tel : 04 67 33 22 86 Fax : 04 67 33 81 90 Email : groupeenfanceendanger@chu-montpellier.fr Composition de l'équipe Groupe Enfance en Danger (GED) Pédiatres :\n\nDocteur Armelle HAQUET (médecin référent) Docteur Brigitte BLANC Médecins légistes :\n\nDocteur Rhizlaine Hammani Docteur Maguette NIANG Infirmière de médecine légale :\n\nValérie CARDONA Assistantes de service social :\n\nChristel VATOU, Christine GUTIERREZ (Service des Urgences) Cadre de Santé :\n\nStéphanie JOUBERT Secrétaires :\n\nCaroline PONSY CENTRE HOSPITALIER UNIVERSITAIRE Conception et réalisation Service Communication : 04 67 33 93 43 - 10/18 - G. FAUGIER Puéricultrices :\n\nEmmanuelle MALLIE, Marion MONNET, Floriane CARVALHO (Urgences Pédiatriques), Catherine MICHEL (équipe de Liaison Pédopsychiatrique), Isabelle CENTENE (Liaison PMI) CHU de Montpellier Hôpital Lapeyronie Pôle Femme, Mère, Enfant 191, av. du Doyen Gaston Giraud 34295 Montpellier Cedex 5 Tél. : 04 67 33 22 86 www.chu-montpellier.fr Le Groupe Enfance en Danger, qu'est ce que c'est ?\n\nLes lundi du Groupe Enfance en Danger Le Groupe Enfance en Danger, dit « GED », est un groupe ressource pour les professionnels qui se retrouvent face à une situation de suspicion de maltraitance à enfant, et plus largement, face à un enfant en danger ou en risque de danger.\n\nEn complément du groupe de réflexion intra hospitalier, une Réunion de Concertation Pluridisciplinaire et pluri-institutionnelle se déroule le 1er lundi de chaque mois (14h-16h30 en salle de staff des Urgences Pédiatriques.) Le Groupe Enfance en Danger est composé de :\n• deux pédiatres (dont un pédiatre référent),\n• deux médecins légistes,\n• une infirmière de médecine légale,\n• deux assistantes de service social,\n• cinq puéricultrices (dont une puéricultrice de l'équipe de Liaison Pédopsychiatrique et une puéricultrice de PMI),\n• une cadre de santé,\n• une secrétaire.\n\nObjectifs Le GED organise une Réunion de Concertation Pluridisciplinaire (RCP) tous les mardis à 14h30 en salle de staff des Urgences Pédiatriques.\n\nPrincipaux objectifs du Groupe Enfance en Danger :\n• Avis médical spécifique : prescription d'explorations complémentaires, avis spécialisés complémentaires, précision du degré d'urgence ;\n• Coordination de la prise en charge multidisciplinaire dans les services d'hospitalisation ;\n• Lien avec les partenaires institutionnels extérieurs (Conseil Départemental, Parquet des mineurs...)\n• Aide à la décision concernant les mesures administratives de prévention et de protection pour l'enfant :\nréalisation d'une information préoccupante, d'un signalement, application pratique d'une Ordonnance de Placement Provisoire ;\n• Soutien pour la réalisation pratique des écrits administratifs ;\n• Formation théorique et sur le terrain des différents professionnels du CHU ; formation des étudiants.\n\n• Objectif principal de la réunion : point sur les situations complexes rencontrées dans le mois précédent la réunion :\ndiscussion de la prise en charge, du devenir de l'enfant, de la nécessité d'un complément d'action pour l'enfant et sa famille.\n• Objectif secondaire : lieu privilégié de formation où chacun peut venir transmettre ses connaissances personnelles dans un domaine plus précis ; échange avec les différents partenaires et institutions extérieures au CHU (Conseil Départemental, Foyer de l'Enfance, Parquet des mineurs, …).\n\nParticipants\n• Personnels du CHU : membres du Groupe Enfance en Danger, infirmier de médecine légale, médecin légiste, radiopédiatre, neurochirurgien, pédopsychiatre et, selon les situations, médecins spécialistes, assistants de service social et cadres de santé en charge de l'enfant ;\n• Personnels des institutions intervenant pour la prévention et la protection de l'enfance en danger : médecin de PMI, médecin scolaire, représentant du foyer de l'enfance et représentant du Conseil Départemental, et Vice Procureur au Parquet des mineurs.\n\nInformations pratiques Demande d'avis au GED\n• L'avis du Groupe Enfance en Danger peut être sollicité par n'importe quel professionnel pour les enfants de 0 à 18 ans.\n• Les demandes d'avis sont régulées via la secrétaire du GED (04 67 33 22 86).\n• L'interlocuteur privilégié et direct du GED est le pédiatre référent (Dr Haquet : 06 65 84 98 61).\n• Aux heures non ouvrables : contacter les Urgences Pédiatriques (04 67 33 81 74/75).\n\nModalités Selon la situation de l'enfant et de sa famille, le degré d'urgence retenu, la réponse du GED à la demande d'avis pourra prendre plusieurs formes :\n• conseil téléphonique,\n• orientation vers les médecins légistes pour les situations urgentes,\n• déplacement du pédiatre référent dans le service d'hospitalisation,\n• organisation d'une consultation avec l'enfant et sa famille, réalisée en binôme avec le pédiatre et la puéricultrice de l'équipe de liaison Pédopsychiatrique.\n\nDans tous les cas, la situation sera discutée en RCP.\n\nParticipation aux RCP du GED En dehors des situations urgentes, chaque professionnel du CHU en difficulté face à une situation d'enfant en danger peut venir soumettre son cas clinique à ces réunions pour avis.\n\nIl devra au préalable prévenir le GED de sa venue pour optimiser l'organisation de la réunion.\n\nOutil complémentaire Procédure de prise en charge des enfants en danger au CHU disponible sur intranet (Document Qualidoc).", "title": "None", "post_date": "2018-10-11", "SNE": {"ent0": "None"}, "TNE": {"date": "2018-10-11"}, "pertinence": 0.61, "spatial_extent": "Montpellier", "thematic": "risque"}
{"name": "montpellier_danger_a_montpellier_34_des_pietons_voient_rouge_46386467.html", "mime_type": "text/html", "source": {"file_link": "/home/rodrique/PycharmProjects/herelles/documents/Montpellier/Documents_SRC/[actu.fr]montpellier_danger_a_montpellier_34_des_pietons_voient_rouge_46386467.html", "complete_url": "https://actu.fr/occitanie/montpellier_34172/montpellier-danger-a-montpellier-34-des-pietons-voient-rouge_46386467.html", "base_url": "actu.fr", "open_access": false, "type": "web_request", "raw_request": "\"Montpellier\" AND danger\t"}, "manually_validated": false, "text": "A lire aussi\n\n# Danger : à Montpellier, 34 % des piétons \"voient rouge\" MMA a réalisé une enquête nationale sur le comportement des piétons en ville… et « assure » qu'à Montpellier, ils prennent trop de risque en traversant les routes.\n\nPar Publié le Métropolitain L'assureur s'est penché sur la mobilité des piétons en agglomération au travers d'une étude d'observation exclusive menée dans 5 grandes villes, dont Montpellier (avec Lille, Nantes, Lyon et Paris) au niveau de passages piéton repérés comme « accidentogènes. » À lire aussi\n\n## On prend des risques à Montpellier Visiblement, comme le souligne l'enquête, la marche en ville, considérée comme le mode de déplacement universel, n'est pas sans danger… L'étude révèle que les comportements des piétons diffèrent selon le lieu, mais note des prises de risque de partout. Et Montpellier ne fait pas exception à la règle.\n\nEn France, 391 piétons ont été tués en 2020, soit 15 % de la mortalité routière. 67 % des piétons tués et 96 % des blessés se concentrent en agglomération.\n\n## 5 points chauds à Montpellier L'étude d'observation montpelliéraine a été menée sur 5 points passages cloutés sur lesquels au moins un accident impliquant un piéton a eu lieu ces dernières années : avenue de Heidelberg, quai des Tanneurs, avenue de Lodève, avenue de la Liberté et avenue Charles Flahaut.\n\n> \"Le principal comportement dangereux : la traversée au feu rouge piéton dans > 88 % ici des cas contre 61 % au national\"\n\n## 1/3 des piétons concernés Selon les résultats fournis par MMA, les résultats concernant les piétons montpelliérains ne sont pas rassurants : « A Montpellier, l'enquête montre que plus d'1/3 des piétons traverse en adoptant un comportement à risque au moment de la traversée», indique l'assureur.\n\n## Chaud avenue de Lodève !\n\nIls sont précisément 34 % dans ce cas. Et plus encore sur deux des cinq passages observés : les comportements inadaptés des piétons sont plus nombreux sur l'avenue de la Lodève (47 %) et l'avenue de Heidelberg (46 %).\n\n> \"Dans 3 % des cas (contre 6 % au national), les comportements à risque des > piéton montpelliérains ont entraîné un incident\"\n\n## 20% pas dans les clous MMA enfonce… le clou : « A Montpellier, le principal comportement dangereux observé est très largement la traversée au feu rouge piéton dans 88 % des cas contre 61 % au national. De plus, 20 % des piétons traversent en dehors des passages protégés, contre 30 % au national ».\n\nD'après l'enquête, les autres comportements à risque (utilisation du téléphone ou d'écouteurs) au moment de la traversée sont très minoritaires, à 2 % et 1%.\n\n## Incidents et conséquences Heureusement, les incidents constatés suite à ces comportements à risque sont rares. Mais l'enquête confirme qu'ils créent du danger et des tensions : « Dans 3 % des cas (contre 6 % au national), les comportements à risque des piéton montpelliérains ont entraîné un incident : conducteur du véhicule qui klaxonne, invectives, freinage brusque d'un véhicule (sans collision), conflit avec d'autres usagers ».\n\n### A Lyon et Paris, piétons pas dans les clous D'après MMA, c'est Lyon et Paris qui concentrent le plus de comportements piétonniers à risque : « 4 piétons sur 10 n'ont pas pris toutes les précautions en traversant, soit 38 %des piétons », confirme l'enquête qui précise qu'àNantes et encore plus à Lille, les usagers semblent mieux respecter les consignes pour traverser avec respectivement 33 % et 22 % ayant eu une attitude inadaptée. « Montpellier se situe dans la moyenne », conclut l'assureur qui complète l'étude en indiquant que les comportements à risque différent aussi selon les villes : à Montpellier, les piétons traversent surtout au feu rouge alors qu'à Lille et Paris, les risques sont plutôt le résultat du manque de vigilance : « Dans ces villes, l'utilisation du téléphone est significativement supérieure », confirme l'enquête qui note que ces comportements provoquent des incidents dans 13 % des cas, contre… 6% à Montpellier.\n\nCet article vous a été utile ? Sachez que vous pouvez suivre Métropolitain dans l'espace . En un clic, après inscription, vous y retrouverez toute l'actualité de vos villes et marques favorites.\n\n## Dernières actualités\n\n### Métropolitain Le Journal Le journal en illimité en papier ou en version numérique PDF\n\n## Les plus lus\n\n### France Aïe vous avez refusé les cookies 🙁. Vous ne savez peut-être pas que 400 journalistes professionnels travaillent pour actu.fr (Groupe Publihebdos/Sipa Ouest-France). Le recueil de cookies est utile à la collecte de revenus publicitaires qui nous permettent de vous proposer gratuitement des informations fiables de qualité. Si vous aimez actu.fr, vous pouvez 👍.", "title": "Danger : à Montpellier, 34 % des piétons \"voient rouge\" | Métropolitain", "post_date": "", "SNE": {"ent0": "Montpellier"}, "TNE": {"date": ""}, "pertinence": 0.54, "spatial_extent": "Montpellier", "thematic": "risque"}
{"name": "4480_gaz_hilarant.htm", "mime_type": "text/html", "source": {"file_link": "/home/rodrique/PycharmProjects/herelles/documents/Montpellier/Documents_SRC/[montpellier.fr]4480_gaz_hilarant.htm", "complete_url": "https://www.montpellier.fr/4480-gaz-hilarant.htm", "base_url": "montpellier.fr", "open_access": false, "type": "web_request", "raw_request": "\"Montpellier\" AND danger\t"}, "manually_validated": false, "text": "# Gaz hilarant : Danger Étouffement, perte de connaissance, séquelles neurologiques, lésions des cordes vocales... Jouer avec le gaz hilarant (protoxyde d'azote) est dangereux.\n\n## Danger Hilarant - Teaser Le protoxyde d'azote, 2ème drogue la plus consommée chez les 13 – 25 ans après le cannabis en France, est dangereux. Son inhalation récréative présente des risques réels pour la santé. Méfiez-vous de lui, méfiez-vous des faux amis !\n\n### LES RISQUES IMMEDIATS\n\n### LES RISQUES À MOYEN OU LONG TERME\n\n### COMMENT RÉDUIRE LES RISQUES ?\n\n### AMENDE Par arrêté du Maire, la vente et la consommation de protoxyde d'azote sont passibles d'une amende de 68 à 450€\n\n### POUR EN SAVOIR PLUS (pour une prise en charge)\n\n## Actualités\n\n* Mardi 24 janvie 2023, la Métropole de Montpellier a donné plus de 700 ordinateurs fixes, 80 portables, 550 écrans, 40 imprimantes, câbles et autres matériels informatiques à [...]\n\n* Mardi 24 janvier 2023, Michaël Delafosse, Maire de Montpellier et Président de Montpellier Méditerranée Métropole et Michel Calvo, Président d'ACM HABITAT et Adjoint au Maire de [...]\n\n* L'Espace Saint-Ravy a le plaisir d'accueillir le collectif Les Nouveaux Fils des Âges Farouches composé d'Arnaud Bacquet, d'Etienne Rabaud et de Lucas Borne pour leur exposition [...]\n\n* Vendredi 20 janvier 2023, le design de la Ligne 5 de tramway de la Ville et de la Métropole de Montpellier a été dévoilé en présence de Michaël DELAFOSSE, Julie FRECHE et [...]\n\n* Contre la réforme des retraites appelée par les syndicats, la mobilisation de ce jour s'annonce massive. Michaël DELAFOSSE, Maire de Montpellier, Président de Montpellier [...]\n\n* Ce mercredi 18 janvier, Emmanuelle GAZEL, Maire de Millau, Présidente de la Communauté de Communes Millau Grands Causses, François COMMEINHES, Maire de Sète, Président de Sète [...]", "title": "\nGaz hilarant : Danger - Ville de Montpellier", "SNE": {"ent0": "Gaz", "ent1": "Montpellier"}, "TNE": {}, "pertinence": 0.62, "spatial_extent": "Montpellier", "thematic": "risque"}
{"name": "_Les_points_noirs_de_la_ville_de_Montpellier", "mime_type": "text/html", "source": {"file_link": "/home/rodrique/PycharmProjects/herelles/documents/Montpellier/Documents_SRC/[belle-deco.fr]_Les_points_noirs_de_la_ville_de_Montpellier", "complete_url": "https://www.belle-deco.fr/quels-sont-les-quartiers-a-eviter-a-montpellier/#Les-points-noirs-de-la-ville-de-Montpellier", "base_url": "belle-deco.fr", "open_access": false, "type": "web_request", "raw_request": "\"Montpellier\" AND danger\t"}, "manually_validated": false, "text": "Montpellier est l'un des départements français qui attirent le plus de visiteurs. La ville de Montpellier est un endroit séduisant à toute saison.\n\nPourtant, Montpellier est classé dans les 15 villes les plus dangereuses de France. Quels que soient les motifs de votre séjour à Montpellier, il faut à tout prix sélectionner l'endroit le plus sûr pour éviter les problèmes.\n\nL'insécurité est de plus en plus présente dans certains quartiers.\n\nA lire aussi :\n\nPlan de l'article\n\n## Les Cévennes : le premier quartier où l'insécurité est toujours présente Les Cévennes se trouvent dans la partie ouest de Montpellier. Ce territoire est formé par Petit-Bard, la Chamberte et la Martelle. Ses zones résidentielles sont pré dominé par la pauvreté et la délinquance, d'où la naissance de l'insécurité.\n\nLes Cévennes sont classées comme le quartier où le taux de délinquance est élevé. Si vous visitez la ville de Montpellier, prenez des précautions lorsque vous visitez ce quartier. Ce quartier est connu pour la vente de tabac et de contrebande, les mineurs sont les plus suspectés. Les infractions n'y manquent pas, en même temps, les agents de police font des efforts pour lutter contre l'insécurité.\n\nA découvrir également :\n\n## Figuerolles et Gambetta : les quartiers les plus dangereux du centre-ville Les habitants de ce quartier vivent dans la crainte et ce sont surtout les enfants qui sont victimes de cette insécurité. Les adolescents et les jeunes lycéens peuvent se faire siffler ou harceler. Les passants sont souvent dérangés par les trafiquants de drogues. Les actes de violence sont incontrôlés. C'est le trafic de drogues qui commence à empoisonner le quartier, par conséquent les braquages et les harcèlements règnent.\n\nLes personnes âgées n'ont plus le courage de sortir faire leurs courses.\n\nSachez que le trafic de drogues se fait en grand jour, il y a même des délinquants qui demandent aux petits enfants de ramener une cuillère pour faire leur dose.\n\n## Mosson et la Paillade En effet, presque tous les quartiers dangereux à Montpellier se ressemblent.\n\nDe plus, les zones où règne l'insécurité ne cessent de se multiplier. Dans le nord-ouest de la ville, il y a le quartier de Mosson et la Paillade. Les drogues sont même présentes dans les écoles. En pleine journée, il peut y avoir du vol à l'arraché, des contrebandiers de tabac, des travaux de drogues et également le port d'armes prohibées.\n\nIl n'est pas rare de voir dans les journaux les faits de fusillades ainsi que les règlements de comptes entre les contrebandes et les trafiquants et les gangs rivaux. Dus au taux de chômage trop élevé, les habitants cherchent tous les moyens pour gagner de l'argent. Pourtant, Mosson et la Paillade sont de beaux endroits attrayants malgré les problèmes de sécurité.\n\n## Les territoires entre Saint-Roch et l'Écusson Autour de la gare de Montpellier, entre Saint-Roch et Écusson, ce sont généralement des quartiers touristiques. Chaque année, ils ne reçoivent pas mal de touristes et de visiteurs. Il possède un lieu de vie parfait pour les retraités et les étudiants. On y trouve un merveilleux parc immobilier.\n\nMalheureusement, c'est aussi un endroit qui a une mauvaise réputation la nuit.\n\nToute l'année, cet endroit est le plus visité, il y a beaucoup de monde qui y passe. Si vous voulez visiter les quartiers entre l'Écusson et Saint-Roch, il faut choisir le bon moment et partir pendant la journée. Évitez d'y traîner pendant la nuit même si vous n'êtes pas seul.\n\n## Les points noirs de la ville de Montpellier Montpellier fait bon vivre, c'est une expression que l'on entend parfois de la par des habitants grâce à ses ambiances festives avec le soleil méditerranéen.\n\nEn revers de ses merveilles et de ses ambiances incomparables, la ville rencontre des problèmes en termes de sécurité. La nuit craints, les habitants sont obligés de ne plus sortir de la maison quand la nuit commence à tomber.\n\nLes agresseurs et les braqueurs s'en vont, à l'arrivée des autorités, et reviennent aussitôt que ces derniers sont partis. À partir d'une certaine heure, on voit des bagarres ou des jeunes qui se poursuivent. Le vol à l'arraché de portefeuille et de téléphone sans parler des menaces à couteau se multiplie depuis 2019.\n\n## Est-ce que tous les quartiers de Montpellier sont dangereux ?\n\nEn découvrant tous les quartiers dangereux de Montpellier, les touristes hésitent pour y passer un séjour agréable, pourtant, tous les quartiers ne le sont pas. Évidemment, il y a des endroits calme et sympa pour se relaxer, se rafraîchir et profiter de son séjour avec tranquillité. Arceaux est l'un des meilleurs endroits à Montpellier, chic et propre. Il se trouve au cœur du centre historique de la ville où réside la population la plus aisée.\n\nLe quartier des Beaux-arts offre est plus excentrique, il séduit les artistes avec son aspect bohème et historique. Pour les personnes qui veulent passer le weekend, Montpellier est une bonne adresse pour la découverte de belle ville.\n\n## Comment bien choisir son habitation en tant qu'étudiant à Montpellier ?\n\nMaintenant que vous connaissez les différents quartiers à éviter à Montpellier, il est possible d'être plus précis si votre demande concerne un logement étudiant. Pour , il faut prendre en compte plusieurs critères.\n\n### Opter pour un logement étudiant en plein centre ville : oui ou non ?\n\nParmi différents quartiers à éviter, certains sont à véritablement éviter pour les étudiants. Comme annoncé précédemment, le quartier de La Mosson et La Paillade est un quartier où sont principalement situés les logements HLM.\n\nEntre trafiquants de drogue et nombreuses fusillades, il est évident que ce quartier n'est pas recommandé, et n'est pas idéal pour étudier dans ces conditions.\n\nIl faut finalement éviter les quartiers où se situent les logements sociaux et où la pauvreté et la délinquance sont omniprésentes. Les quartiers comme celui des Cévennes, Figuerolles et Gambetta en sont de parfaits exemples : il n'est pas recommandé d'y passer de jour comme de nuit.\n\nDe plus en plus de monde demande à s'installer dans la ville de Montpellier.\n\nEntre retraités, jeunes cadres ou étudiants, la ville de Montpellier accueille de nouveaux habitants chaque année. Pourtant, les prix de l'immobilier sont en hausse et on constate une pénurie de logements.\n\n### Vous pourriez aussi adorer", "title": "Quels sont les quartiers à éviter à Montpellier ? - Belle Déco", "SNE": {"ent0": "Montpellier"}, "TNE": {}, "pertinence": 0.52, "spatial_extent": "Montpellier", "thematic": "risque"}
{"name": "montpellier_le_danger_de_s_accrocher_ivre_a_un_tramway_en_marche_49445323.html", "mime_type": "text/html", "source": {"file_link": "/home/rodrique/PycharmProjects/herelles/documents/Montpellier/Documents_SRC/[actu.fr]montpellier_le_danger_de_s_accrocher_ivre_a_un_tramway_en_marche_49445323.html", "complete_url": "https://actu.fr/occitanie/montpellier_34172/montpellier-le-danger-de-s-accrocher-ivre-a-un-tramway-en-marche_49445323.html", "base_url": "actu.fr", "open_access": false, "type": "web_request", "raw_request": "\"Montpellier\" AND danger\t"}, "manually_validated": false, "text": "A lire aussi\n\n# Montpellier : le danger de s'accrocher ivre à un tramway en marche La scène est souvent vécue par les traminots, les passagers et les témoins :\nun individu s'accroche à un tramway en marche, à Montpellier. L'un d'eux, ivre, a été interpellé lundi.\n\nPar Publié le Métropolitain La scène est souvent vécue par les traminots, les passagers et les témoins :\nun individu s'accroche à un tramway en marche, sur les quatre lignes, à Montpellier. L'un d'eux a été interpellé. Les services de police, la Ville et la Métropole et Ta M 3M rappellent que ce « jeu » spectaculaire qui est dangereux, est interdit.\n\nLundi, vers 17h30, un Montpelliérain âgé de 26 ans en état d'ébriété -il vient de boire notamment la moitié d'une bouteille de champagne- s'accroche à l'arrière d'un tram qui quitte la station Gare Saint-Roch, sous les yeux de policiers municipaux. Le conducteur de Ta M 3M stoppe la rame pour permettre aux agents de contrôler l'intéressé, mais, tout se passe mal : les policiers sont copieusement insultés, avant que l'un d'eux ne soit poussé et chute, fort heureusement sans se blesser.\n\nÀ lire aussi\n\n## Cellule de dégrisement Conduit au commissariat, le jeune « casse-cou » refuse de souffler dans l'éthylotest, avant d'être placé en cellule de dégrisement. Quand il reprend ses esprits, après avoir longuement cuvé, il regrette d'avoir outragé les agents et d'avoir refusé de « souffler dans le ballon », expliquant qu'il avait décidé de se saouler après une rupture amoureuse mal vécue. Il sera jugé prochainement au tribunal correctionnel.\n\nCet article vous a été utile ? Sachez que vous pouvez suivre Métropolitain dans l'espace . En un clic, après inscription, vous y retrouverez toute l'actualité de vos villes et marques favorites.\n\n## Dernières actualités\n\n### Métropolitain Le Journal Le journal en illimité en papier ou en version numérique PDF\n\n## Les plus lus\n\n### France Aïe vous avez refusé les cookies 🙁. Vous ne savez peut-être pas que 400 journalistes professionnels travaillent pour actu.fr (Groupe Publihebdos/Sipa Ouest-France). Le recueil de cookies est utile à la collecte de revenus publicitaires qui nous permettent de vous proposer gratuitement des informations fiables de qualité. Si vous aimez actu.fr, vous pouvez 👍.", "title": "Montpellier : le danger de s'accrocher ivre à un tramway en marche | Métropolitain", "post_date": "", "SNE": {"ent0": "Montpellier"}, "TNE": {"date": ""}, "pertinence": 0.5, "spatial_extent": "Montpellier", "thematic": "risque"}
{"name": "Montpellier_dangerous_city_neighborhoods_to_avoid_in_Montpellier", "mime_type": "text/html", "source": {"file_link": "/home/rodrique/PycharmProjects/herelles/documents/Montpellier/Documents_SRC/[sacavoyage.fr]Montpellier_dangerous_city_neighborhoods_to_avoid_in_Montpellier", "complete_url": "https://sacavoyage.fr/en/Montpellier-dangerous-city-neighborhoods-to-avoid-in-Montpellier/", "base_url": "sacavoyage.fr", "open_access": false, "type": "web_request", "raw_request": "\"Montpellier\" AND danger\t"}, "manually_validated": false, "text": "", "title": "Montpellier dangerous city? Neighborhoods to avoid in Montpellier", "post_date": "", "SNE": {"ent0": "Montpellier", "ent1": "Montpellier"}, "TNE": {"date": ""}, "pertinence": 0.05, "spatial_extent": "Montpellier", "thematic": "risque"}
{"name": "4650_les_risques_et_menaces.htm", "mime_type": "text/html", "source": {"file_link": "/home/rodrique/PycharmProjects/herelles/documents/Montpellier/Documents_SRC/[montpellier.fr]4650_les_risques_et_menaces.htm", "complete_url": "https://www.montpellier.fr/4650-les-risques-et-menaces.htm", "base_url": "montpellier.fr", "open_access": false, "type": "web_request", "raw_request": "\"Montpellier\" AND danger\t"}, "manually_validated": false, "text": "# A quels risques et menaces suis-je exposé ?\n\nIncendies, pluies-inondations, canicule... Quels sont les risques et menaces à Montpellier et comment s'y préparer ?\n\nLien direct :", "title": "\nLes risques et menaces - Ville de Montpellier", "SNE": {"ent0": "Montpellier"}, "TNE": {}, "pertinence": 0.52, "spatial_extent": "Montpellier", "thematic": "risque"}
